<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta http-equiv="Content-Language" content="es" />
<title>Untitled Document</title>
</head>

<body>
<h2>¿Que necesita una buena relación?</h2>
  <p>A menudo escuchamos que existe nuestra alma gemela, esa media naranja con la que seremos felices para siempre&hellip; estos mensajes tan extendidos est&aacute;n presentes en nuestras expectativas, pero encierran ideas falsas sobre las que merece la pena reflexionar. </p>
<h3>¿Quieres conocer más sobre los mitos del amor romántico?</h3>
<h4>Mito de la media naranja</h4>
<p>Si creemos que hay una persona predestinada para cada uno/a, nos puede pasar que:</p>
<ul>
  <li>nos empe&ntilde;emos en mantener a toda costa una relaci&oacute;n, con tal de no perder a nuestra media naranja, aunque esa relaci&oacute;n sea nociva o asfixiante.</li>
  <li>creemos, err&oacute;neamente, que somos seres incompletos y que sin la &quot;otra mitad&quot; que nos complemente, nuestra vida no tendr&aacute; sentido.</li>
</ul>
<h4>Mito de los Celos</h4>
<p>Existe una creencia generalizada de que los celos son un signo inequ&iacute;voco de amor.</p>
<p>Cuidado! Con este mito se llegan a justificar comportamientos injustos, controladores y violentos.</p>
<h4>Mito de la Confusi&oacute;n</h4>
<p>Confundir amor y enamoramiento (pasi&oacute;n rom&aacute;ntica) no puedes llevar a creer que si no se est&aacute; apasionadamente enamorado es que no hay amor. La pasi&oacute;n no dura eternamente, pero en una relaci&oacute;n saludable perdurar&aacute; el cari&ntilde;o, el respeto y la complicidad.</p>
<p>Qui&eacute;n bien te quiere, te har&aacute; llorar</p>
<p>En una relaci&oacute;n se comparten alegr&iacute;as y tambi&eacute;n penas, pero eso no quiere decir que se pueda hacer da&ntilde;o a la otra persona para imponerse o llevar el control de la relaci&oacute;n.</p>
<h4>&quot;El amor lo puede todo&quot;</h4>
<p>El amor no es algo m&aacute;gico capaz de transformarlo todo. Una relaci&oacute;n s&oacute;lo funcionar&aacute; si ambas partes la construyen y la cuidan.</p>
<h4>Para una buena relaci&oacute;n&hellip;</h4>
<p>Una buena relaci&oacute;n necesita:</p>
<ul>
  <li>
  Amor: que ambas partes se quieran y de apoyen mutuamente. En el amor nunca cabe el maltrato.</li>
  <li>Respeto: que no haya humillaciones, insultos, que no te controlen tu m&oacute;vil, tu Facebook o Twitter, que no te impongan relaciones sexuales si no lo deseas...</li>
  <li>Confianza: que puedes quedar con otra gente &quot;sin que te abrumen los celos de tu pareja&quot;</li>
  <li>Libertad: para decir lo que piensas, para vestirte como quieras, para hacer planes que te gustar&iacute;a, sin temer su reacci&oacute;n.<br />
  </li>
</ul>
<h2>Secci&oacute;n Est&aacute;tica: &iquest;Qu&eacute; hacer si mi relaci&oacute;n es da&ntilde;ina?</h2>
<h3>Que necesita una buena relaci&oacute;n?</h3>
<p>En todas las relaciones hay conflictos, Pero, en ocasiones, mas que problemas lo que tenemos es una relaci&oacute;n que nos da&ntilde;a y que debe continuar.</p>
<p>Los limites de una relaci&oacute;n que no funciona y una relaci&oacute;n violenta no siempre est&aacute;n claros. Pero si tu pareja te humilla, te controla, te amenaza, te agrede, est&aacute;s sufriendo maltrato.</p>
<h3>Que hacer si sufro maltrato?</h3>
<p>Una relaci&oacute;n que nos hace da&ntilde;o no debe continuar.  </p>
<p>No te cierres y busca ayuda.  </p>
<p>Tienes a disposici&oacute;n apoyo profesional, gratuito y confidencial, en tu CAVI</p>
<h3>Y si la situaci&oacute;n es Urgente?</h3>
<p>Si tu pareja o empareja te amenaza, te agrede o temes que pueda hacerlo llama al tel&eacute;fono. <br />
  (Ac&aacute; va el bot&oacute;n de llamar)<br />
  Alli te informar&aacute;n que debes hacer y te ayudar&aacute;n.</p>
<h4>¿Qué hacer si he sufrido una agresión?</h4>
<ul>
  <li> Llamar al tel&eacute;fono (Ac&aacute; va el bot&oacute;n de llamar) y pedir ayuda (llamada gratuita, 24 horas).</li>
  <li>Si ha habido una agresi&oacute;n, debes ir al hospital/urgencias para que te hagan un parte de lesiones (pide copia).</li>
  <li>Ir a la Polic&iacute;a para interponer la denuncia y solicitar una orden de protecci&oacute;n (pide copia).</li>
  <li>Solicitar abogado/a del turno espec&iacute;fico de violencia.</li>
</ul>
<h4>Ante un ataque&hellip;</h4>
<ul>
  <li>    Intenta huir.</li>
  <li>Prot&eacute;gete con los brazos la cara y la cabeza.</li>
  <li>Trata de no estar en lugares en los que el agresor pueda acceder a objetos peligrosos (ej, cocina)</li>
  <li>Grita para que alguien te ayude.</li>
  <li>Si puedes, refugiate con tus hijas/os en casa de un/a vecino/a.</li>
  <li> Si tienes hijos/as, ens&eacute;&ntilde;ales a marcar el tel&eacute;fono de emergencias (Ac&aacute; va el bot&oacute;n de llamar)</li>
  <li>Guarda las pruebas de la agresi&oacute;n (ropa rota, fotos, armas&hellip;)</li>
  <li>Haz fotos de las heridas y desperfectos, aunque sea con tu celular.</li>
  <li>Acude a tu m&eacute;dico/m&eacute;dica.</li>
</ul>
<h4>Antic&iacute;pate</h4>
<ul>
  <li>Ases&oacute;rate. Acude a un CAVI</li>
  <li>Si tienes hijos/as, ens&eacute;&ntilde;ales a protegerse y a buscar ayuda.</li>
  <li>No lleves ninguna prenda y objeto que le sirva para herirte.</li>
  <li>Guarda en un lugar seguro los tel&eacute;fonos de emergencia.</li>
  <li>Informa de tus planes solo a aquellas personas en las que conf&iacute;es plenamente.</li>
  <li>Haz inventario de los bienes que dejas en casa.</li>
  <li>Re&uacute;ne todo el dinero que puedas.</li>
</ul>
<h4>Te ser&aacute; de utlidad&hellip;</h4>
<ul>
  <li>DNI o pasaporte</li>
  <li>Tarjeta sanitaria (tuya y la de tus hijos/as)</li>
  <li>Libreta de familia</li>
  <li>Permiso para conducir</li>
  <li>Permiso de trabajo si no tienes la nacionalidad Argentina.</li>
  <li>Contrato de alquiler / escrituras de propiedad.</li>
  <li>P&oacute;lizas de seguro.</li>
  <li>T&iacute;tulos acad&eacute;micos.(tuyos y de los hijos/as)</li>
  <li>Agenda de direcciones.</li>
  <li>Denuncias e informes m&eacute;dicos de agresiones anteriores.</li>
  <li>Un juego de llaves de reserva del domicilio y del coche.</li>
  <li>Dinero / tarjetas de credito / chequeras bancarias / joyas.</li>
  <li>Un juego de ropa para ti y tus hijos/as.</li>
  <li>Documentos que acrediten los ingresos y gastos familiares.</li>
</ul>
<h4>Si denuncias&hellip;</h4>
<p>
  <em>Pasos:</em></p>
<ul>
  <li>Puedes contar con un abogado o una abogada especialista en temas de violencia de g&eacute;nero, a trav&eacute;s del tel&eacute;fono (Ac&aacute; va el bot&oacute;n de llamar). Est&aacute; asistencia ser&aacute; gratuita s&oacute;lo si cumples los requisitos para que te concedan la Justicia Gratuita.</li>
  <li>Tambi&eacute;n puedes recibir asesoramiento del CAVI que te corresponda.</li>
</ul>
<h4>Donde denunciar&hellip;</h4>
<p>En la comisar&iacute;a de Polic&iacute;a, Cuartel de Gendarmer&iacute;a o Juzgado de Guardia.</p>
<h4>Importante:</h4>
<ul>
  <li>
    Procura ir acompa&ntilde;ada de un/a abogado/a a poner la denuncia. Solic&iacute;talo en el (Ac&aacute; va el bot&oacute;n de llamar).<br />
    Relata con todo detalle en qu&eacute; ha consistido el maltrato. No te averg&uuml;ences y cu&eacute;ntalo todo, ya que es importante que figure en la denuncia.</li>
  <li>Solicita la orden de protecci&oacute;n para evitar que el agresor pueda acercarte a ti.</li>
  <li>Con la orden de protecci&oacute;n puedes solicitar medidas de car&aacute;cter penal y civil.
    <ul>
      <li>Medidas de car&aacute;cter penal: alejamiento del agresor, que deje la vivienda, que no te moleste en el trabajo, que no te llame.</li>
      <li>Medidas de car&aacute;cter civil (si hubiera ni&ntilde;os/as): guarda y custodia de los menores, atribuci&oacute;n del uso de la vivienda familiar, pensi&oacute;n alimenticia, r&eacute;gimen de visitas.</li>
    </ul>
  </li>
  <li>Facilita pruebas y testigos; es importante.</li>
</ul>
<h4>M&aacute;s informaci&oacute;n:</h4>
<p>Sitio web<br />
  Facebook</p>
<h2>Secci&oacute;n Final de Resultados</h2>
<p><em>1) Resultado Negativo</em></p>
<p>A menudo ponemos mucha ilusi&oacute;n en nuestra relaci&oacute;n de pareja: queremos que funcione a toda costa y podemos llegar a pasar por alto situaciones que nos est&aacute;n haciendo mucho da&ntilde;o. Atr&eacute;vete a revisar tu relaci&oacute;n y comprueba si te ocurre:</p>
<ul>
  <li>Quedamos a menudo con amigos y siempre se las arregla para que no veamos los m&iacute;os.</li>
  <li>Me coge el m&oacute;vil para ver qu&eacute; mensajes he mandado o qui&eacute;n me ha llamado.</li>
  <li>Critica mi forma de ser o de vestir.</li>
  <li>Me toca o besa sin mi consentimiento.</li>
  <li>Cuando se enfada me mira de una manera que me asusta...</li>
  <li>En alguna ocasi&oacute;n me ha empujado o me ha levantado la mano</li>
</ul>
<p>¿Te has visto reflejada? No siempre es fácil detectar estas maniobras de dominación porque al principio son muy sutiles y se pueden confundir con muestras de cariño... </p>
<p>Hay que estar alerta: muchas de estas conductas son cosideradas normales pero en realidad son indicadores de maltrato y pueden ser el pre&aacute;mbulo de un comportamiento porterior m&aacute;s extremo, como:</p>
<ul>
  <li>Te controla, te vigila, te esp&iacute;a.</li>
  <li>Te a&iacute;sla de tus amistades, de tu familia: quiere que todo el mundo sea &eacute;l.</li>
  <li>Te humilla, te descalifica, se r&iacute;e de ti.</li>
  <li>Te impone relaciones sexuales.</li>
  <li>Te intimida rompiendo objetos y/o gritando.</li>
  <li>Te amenaza con difundir en las redes sociales fotos o informaci&oacute;n &iacute;ntima.</li>
  <li>Te agrede f&iacute;sicamente. Luego te pedir&aacute; perd&oacute;n. Te jurar&aacute; que no se volver&aacute; a repetir. Te dir&aacute; que le has provocado, se justificar&aacute;... Pero cada vez las conductas ser&aacute;n mas graves y frecuentes.</li>
</ul>
<h3>Que hacer si sufro maltrato?</h3>
<p>Si una amiga o alguien de tu familia sufre malos tratos, no la dejes sola.</p>
<p>Acomp&aacute;&ntilde;ala en el proceso: no es f&aacute;cil romper una relaci&oacute;n que nos perjudica.</p>
<p>An&iacute;mala a que busque apoyo profesional, gratuito y confidencial en un CAVI</p>
<p>M&aacute;s informaci&oacute;n:</p>
<ul>
  <li>Sitio Web</li>
  <li>Facebook</li>
</ul>
<h3>¿Y si la situación es urgente?</h3>
<p>Si tu pareja te amenaza, te agregue o temes que pued.</p>
<p>(agregar bot&oacute;n)</p>
<p>All&iacute; te informar&aacute;n de que hacer y te ayudar&aacute;n.</p>
<p>M&aacute;s informaci&oacute;n:</p>
<ul>
  <li>Facebook</li>
  <li>Sitio web</li>
</ul>
<p><em>2) Resultado Positivo</em></p>
<p>¡Enhorabuena! Tienes muy claro que una relación te debe aportar equilibrio y bienestar, y que si no es así, no merece la pena.</p>
<p>Tus respuestas indican que tu relaci&oacute;n es SANA, entonces seguro que:</p>
<ul>
  <li>Tus opiniones son tan importantes como las de tu pareja.</li>
  <li>Organizan cosas juntos, pero tambi&eacute;n se reservan tiempo para estar con otros/as amigos/as, con la familia y para otras actividades.</li>
  <li>Tienen confianza y se sienten libres para hacer y decidir lo que quieran.</li>
  <li>Cuando hay algun problema lo hablan.</li>
  <li>Ninguno lleva las riendas de la relaci&oacute;n: es asunto de los dos, a partes iguales.</li>
</ul>
<p>Tienes una relaci&oacute;n sana, pero &iquest;Con&oacute;ces a alguien cuya relaci&oacute;n es da&ntilde;ina?</p>
<p>En todas las relaciones hay conflictos. Pero, en ocasiones, mas que problemas lo que tenemos es una relaci&oacute;n que hace da&ntilde;o y que no debe continuar.</p>
<p>Los l&iacute;mites entre una relaci&oacute;n que no funciona y una relaci&oacute;n violenta no siempre est&aacute;n claros. Pero si hay humillaciones, control, amenazas, agresiones... hay maltrato.</p>
<h3>¿Qué hacer si hay maltrato?</h3>
<p>Si una amiga o alguien de tu familia sobre malos tratos, no la dejes sola. Acomp&aacute;&ntilde;ala en el proceso: no es f&aacute;cil romper una relaci&oacute;n que nos perjudica.</p>
<p>An&iacute;mala a que busque apoyo profesional, gratuito y confidencial en un CAVI.</p>
<p>M&aacute;s informaci&oacute;n:</p>
<ul>
  <li>Sitio Web</li>
  <li>Facebook</li>
</ul>
<h3>¿Y si la situación es urgente?</h3>
<p>Si hay amenazas, agresiones o temes por la integridad de tu amiga/familiar llama al tel&eacute;fono.</p>
<p>(agregar bot&oacute;n)</p>
<p>All&iacute; te informar&aacute;n de que hacer y te ayudar&aacute;n.</p>
<p>M&aacute;s informaci&oacute;n:</p>
<ul>
  <li>Facebook</li>
  <li>Sitio web</li>
</ul>
<p>3) Resultado Intermedio</p>
<p>Tienes momentos buenos con tu pareja, pero a veces sientes un malestar que no sabes describir...</p>
<p>Quiz&aacute; no conect&aacute;s lo suficiente, no compart&iacute;s cosas esenciales o, simplemente, se ha acabado la ilusi&oacute;n.</p>
<p>Hay relaciones que no funcionan bien, pero hay otras con verdaderos problemas.</p>
<h3>¿Dónde está el límite?</h3>
<p>Los l&iacute;mites entre una relaci&oacute;n que no funciona y una relaci&oacute;n en la que existe violencia no siempre est&aacute;n claros.</p>
<p>La violencia de g&eacute;nero no es solo una agresi&oacute;n f&iacute;sica. Tambi&eacute;n lo es el control excesivo, las humillaciones, los insultos, las descalificaciones... Todo esto est&aacute; presente en muchas relaciones de parejas j&oacute;venes, aunque no sean conscientes de ello.</p>
<p>Si piensas que te est&aacute; pasando a ti, &iquest;Qu&eacute; puedes hacer?</p>
<p>Una relaci&oacute;n que nos hace da&ntilde;o no debe continuar. No te cieres y busca ayuda.</p>
<p>Tienes a tu disposici&oacute;n apoyo profesional, gratuito y confidencial en tu CAVI</p>
<p>¿Quieres saber mas?</p>
<ul>
  <li>Facebook</li>
  <li>Sitio web</li>
</ul>
<p>&nbsp;</p>
<p>&nbsp;</p>
</body>
</html>
